<template>
  <div class="mod-home">
    <h2>项目介绍</h2>
    <ul>
      <li>我国是世界上的人口大国，我们的老年人口也是世界上一个相当庞大的群体，即将进入二十一世纪的第三个十年，我国人口老龄化的问题也非常严重。</li>
      <li>大量的老人需要赡养，为了满足赡养老人的需要，社会上由政府和企业建设了很多养老机构。通过养老机构来解决老人赡养问题。</li>
      <li>在养老机构中，我们需要一套软件全流程的管理老人的日常生活起居、膳食、护理、用药、外出等。上实瑞慈颐养中心系统就是这样的一套养老机构运营软件。</li>
    </ul>
    <h2>项目宗旨</h2>
    <ul>
      <li>以建立和谐社会为目标，结合市政府建设生态城市的指导思想，大力发展社会福利事业;以管理价格、齐备功能提供社会所需求的全方位优质服务。</li>
    </ul>
    <h2>项目理念</h2>
    <ul>
      <li>以人为本，无微不致；温馨和谐，功能完备。</li>
    </ul>
    <h2>经营方针</h2>
    <ul>
      <li>夕阳无限好，永留人间美;</li>
      <li>承接美德，忠于职守，热爱工作，强化交流;</li>
      <li>注重关爱、创意和环境。完善医疗保健功能，建立和谐老年社区，健全颐养居住设施，消除老年“孤独”，创建美好社会;</li>
      <li>制定合理通畅的管理制度和工作流程;</li>
      <li>注重国情，引领潮流，健康向上，不懈追求;</li>
      <li>同心协力，融入社会，全面发展。</li>
    </ul>
  </div>
</template>

<script>
  export default {
  }
</script>

<style>
  .mod-home {
    line-height: 1.6;
  }
</style>

